{
    "list1": [
        {
            "title": "Khóa Học Thiết Kế Hệ Thống Băng Tải",
            "detail": "Công Ty Kỹ Thuật & Công Nghiệp TKM Việt Nam Xin gửi đến quý khách hàng các dòng sản phẩm băng chuyền – băng tải được sản xuất tại công ty."
        },
        {
            "title": "Khoá Học Thiết Kế Hệ Thống Chuyển Thùng Carton",
            "detail": "Công Ty Kỹ Thuật & Công Nghiệp TKM Việt Nam Xin gửi đến quý khách hàng các dòng sản phẩm hệ thống chuyến thùng carton tự động."
        },
        {
            "title": "Khóa Học Thiết Kế Hệ Thống Nâng Hạ Nhà Kho",
            "detail": "Công Ty Kỹ Thuật & Công Nghiệp TKM Việt Nam Xin gửi đến quý khách hàng các dòng sản phẩm hệ thống nâng chuyến thùng carton nhà kho."
        }
    ],
    "list2": [
        {
            "title": "Khóa Học Solidworks -Khóa Học Vẽ Nâng Cao Hệ Thống Sản Xuất",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks – Lộ Trình Học Từ Con Số 0",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks – Lộ Trình Học Thiết Kế Máy",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks Thiết Kế 3D",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks Cơ Bản",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks – Lớp Học Tại Bình Dương",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks Online – Vẽ Máy Cơ Khí",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks – Đào Tạo Thiết Kế Máy Cơ Khí",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks Xuất Bản Vẽ Kỹ Thuật",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks Thiết Kế Khung Thép Và Kim Loại Tấm",
            "detail": ""
        },
        {
            "title": "Khóa Học Solidworks Cơ Bản & Nâng Cao",
            "detail": ""
        },
        {
            "title": "Khóa Học Kiểm Nghiệm Bền Cho Chi Tiết Máy & Kết Cấu Máy",
            "detail": ""
        },
        {
            "title": "Vẽ Sản Phẩm Hệ Thống Dán Chuyển Thùng Carton Công Nghiệp",
            "detail": ""
        },
        {
            "title": "Vẽ Sản Phẩm Hệ Thống Dán Thùng Tự Động Công Nghiệp",
            "detail": ""
        },
        {
            "title": "Vẽ sản phẩm nâng hạ nhà kho liên tục",
            "detail": ""
        },
        {
            "title": "Vẽ Sản Phẩm Băng Tải – Băng Chuyền Công Nghiệp",
            "detail": ""
        },
        {
            "title": "Thiết Kế Hệ Thống Băng Tải – Băng Chuyền Công Nghiệp",
            "detail": ""
        },
        {
            "title": "Thiết Kế Băng Tải Xích Pallet Công Nghiệp",
            "detail": ""
        },
        {
            "title": "Thiết Kế Băng Tải Con Lăn Roller Công Nghiệp",
            "detail": ""
        },
        {
            "title": "Thiết Kế Băng Tải Belt PVC Công Nghiệp",
            "detail": ""
        }
    ]
}